<?php include(template('common_header'));?>
	<div class="conwp clearfix">
			<h1 class="top-logo">
				<a href="index.php"><img src="templates/images/logo.png"></a>
				<span class="city-opr" onclick="window.location.href='index.php?act=city'"><i class="iconfont icon-city"></i><em><?php echo $this->district['district_name'];?></em>[切换城市]</span>
			</h1>
			<div class="nav-box">
				<div class="nav-list">
					<ul class="clearfix">
						<li class="active"><a href="index.php">首页</a></li>
						<li><a href="javascript:;">下载APP</a></li>
						<li><a href="index.php?act=register&next_step=nurse" class="nav-btn">成为照护人员</a></li>
						<li><a href="index.php?act=article&article_id=2">加盟合作</a></li>
						<li><a href="index.php?act=article&article_id=1">关于我们</a></li>
						<li><a href="index.php?act=login">家政人员登录</a></li>
					 </ul>
				</div>
			</div>
		</div>
	</div>
	<div class="content">
		<div class="conwp">
			<div class="service">
				<h1 style="text-align:center;">养老到家隐私权条款</h1>
				<p style="text-indent:2em;">养老到家（以下亦称“我们”）尊重并保护所有使用养老到家平台服务的用户的个人隐私权，在您使用养老到家提供的服务时（下称“服务”），我们将按照本隐私权条款收集、使用、共享及保护您的个人信息。本隐私权条款包含了我们收集、存储、使用、共享和保护您的个人信息的条款，我们希望通过本隐私权条款向您清晰地介绍我们对为您提供的访问、更新、控制和保护您个人信息的方式，因此请您完整地阅读本《养老到家隐私权条款》（下称“本隐私权条款”），作出您认为适当的选择。</p>
				<h2>一、适用范围</h2>
				<p>为用户提供更好、更优、更个性化的服务是养老到家坚持不懈的追求，也希望通过我们提供的服务可以更方便您的生活。本隐私权政策适用于养老到家提供的所有服务，您访问养老到家平台网站及/或登陆相关客户端使用养老到家平台提供的服务，均适用本隐私权政策。</p>
				<p>需要特别说明的是，本隐私权政策不适用于其他第三方向您提供的服务，例如养老到家平台上的商户依托养老到家平台向您提供服务时，您向商户提供的个人信息不适用于本隐私权政策。</p>
				<h2>二、信息收集</h2>
				<p>我们提供服务时，可能会收集、储存和使用下列与您有关的信息。如果您不提供相关信息，可能无法注册成为我们的用户或无法享受我们提供的某些服务，或者无法达到相关服务拟达到的效果。</p>
				<p>1、您向我们提供的信息。</p>
				<p>当您注册养老到家账户及您在使用养老到家平台提供的相关服务时填写及/或提交的信息，包括但不限于您的姓名、性别、出生年月日、身份证号码、电话号码、电子邮箱、地址及相关附加信息（如您所在的省份和城市、邮政编码等）。</p>
				<p>2、在您使用服务过程中收集的信息。</p>
				<p>1）在您使用养老到家平台服务，或访问养老到家平台网页时，养老到家自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；如您下载或使用养老到家或其关联公司客户端软件，或访问移动网页使用养老到家平台服务时，养老到家可能会读取与您位置和移动设备相关的信息，包括但不限于设备型号、设备识别码、操作系统、分辨率、电信运营商等。</p>
				<p>2）除上述信息外，我们还可能为了提供服务及改进服务质量的合理需要而收集您的其他信息，包括您与我们的客户服务团队联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与养老到家的关联方、养老到家合作伙伴之间互动时我们收集的相关信息。与此同时，为提高您使用养老到家平台提供的服务的安全性，更准确地预防钓鱼网站欺诈和木马病毒，我们可能会通过了解一些您的网络使用习惯、您常用的软件信息等手段来判断您账户的风险，并可能会记录一些我们认为有风险的URL。</p>
				<p>3、来自第三方的信息</p>
				<p>为了给您提供更好、更优、更加个性化的服务，或共同为您提供服务，或为了预防互联网欺诈的目的，养老到家的关联方、合作伙伴会依据法律的规定或与您的约定或征得您同意的前提下，向养老到家分享您的个人信息。</p>
				<p>您了解并同意，以下信息不适用本隐私权政策：</p>
				<p>1）您在使用养老到家平台提供的站内搜索服务时输入的关键字信息；</p>
				<p>2）在您未选择“匿名评价”功能时，养老到家收集到的您在养老到家平台进行评价的有关数据，包括但不限于用户名、商品名称及评价详情等；</p>
				<p>3）信用评价、违反法律规定或违反养老到家规则行为及养老到家已对您采取的措施；</p>
				<p>4）应法律法规要求需公示的企业名称等相关工商注册信息以及自然人经营者的信息。</p>
				<p>您知悉并认可：养老到家可能会与第三方合作向用户提供相关的网络服务，在此情况下，如养老到家旗下相应主体已与该第三方签署了适当的保密条款，则养老到家有权将用户的注册信息等资料提供给该第三方。另外，在不透露单个用户隐私资料的前提下，养老到家有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。养老到家可能会对网络服务使用情况进行统计。同时，养老到家可能会与公众分享这些统计信息，以展示我们服务的整体使用趋势。这些统计信息不包含您的任何身份识别信息。</p>
				<h2>三、信息使用</h2>
				<p>因收集您的信息是为了向您提供服务及提升服务质量的目的，为了实现这一目的，我们会把您的信息用于下列用途：</p>
				<p>1、向您提供您使用的各项服务，并维护、改进这些服务。</p>
				<p>2、向您推荐您可能感兴趣的内容，包括但不限于向您发出产品和服务信息，或通过系统向您展示个性化的第三方推广信息，或者根据本隐私权条款与养老到家的合作伙伴共享信息以便他们向您发送有关其产品和服务的信息。</p>
				<p>3、我们可能使用您的个人信息以预防、发现、调查欺诈、危害安全、非法或违反与我们或其关联方协议、政策或规则的行为，以保护您、其他我们用户，或我们或其关联方的合法权益。</p>
				<p>4、我们可能会将来自某项服务的个人信息与来自其他服务的信息结合起来，用于为了给您提供更加个性化的服务使用，例如让您拥有更广泛的社交圈的需要而使用、共享或披露。</p>
				<p>5、经您许可的其他用途。</p>
				<p>您知悉并认可：养老到家通过广告或其他方式向您提供链接，使您可以接入第三方服务或网站。您使用该等第三方的服务时，须受该第三方的服务条款及隐私政策约束，您需要仔细阅读其条款。本协议仅适用于养老到家提供的服务器所收集的信息，并不适用于任何第三方提供的服务或第三方的信息使用规则，养老到家对任何第三方使用由您提供的信息不承担任何责任。</p>
				<h2>四、信息共享</h2>
				<p>我们对您的信息承担保密义务，我们仅会在下列情况下才将您的信息与第三方共享：</p>
				<p>1、事先获得您或您的监护人的同意或授权；</p>
				<p>2、为免除您在生命、身体或财产方面的紧急危险；</p>
				<p>3、根据法律法规的规定或行政或司法机构的要求；</p>
				<p>4、向养老到家的关联方分享您的信息；</p>
				<p>5、向合作伙伴提供您的信息，前提是养老到家旗下相应主体已与该第三方签署了适当的保密条款；</p>
				<p>6、以学术研究或公共利益为目的，且无害于您的重大利益；</p>
				<p>7、如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</p>
				<p>8、只有共享您的信息，才能提供您需要的服务，或处理您与他人的纠纷或争议。例如您在养老到家上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，养老到家会视情况向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决；</p>
				<p>9、如您出现违反中国有关法律、法规或者养老到家相关协议或相关规则的情况，需要向第三方披露；</p>
				<p>10、为维护养老到家及其关联方或用户的合法权益；</p>
				<p>11、为完成合并、分立、收购或资产转让而转移；</p>
				<p>12、您通过点击相关产品的相应按键同意向第三方提交个人信息（包括但不限于“帮我申请”、“帮我提交”等按键）；以及为更好地为您提供服务所需的其他情形。</p>
				<h2>五、Cookie和网络Beacon的使用</h2>
				<p>为使您获得更轻松的访问体验，您访问养老到家平台相关网站或使用养老到家平台提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie，Flash Cookie，或您的浏览器或关联应用程序提供的其他本地存储（统称“Cookie”）。</p>
				<p>请您理解，我们的某些服务只能通过使用“Cookie”才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝养老到家的Cookie，但这一举动在某些情况下可能会影响您安全访问养老到家相关网站和使用养老到家平台提供的服务。</p>
				<p>网页上常会包含一些电子图象（称为"单像素" GIF 文件或 "网络 beacon"），使用网络beacon可以帮助网站计算浏览网页的用户或访问某些cookie，我们会通过网络beacon收集您浏览网页活动的信息，例如您访问的页面地址、您先前访问的援引页面的位址、您停留在页面的时间、您的浏览环境以及显示设定等。
养老到家可能使用您在养老到家网站浏览的行为数据，根据您的兴趣喜好，在您浏览其他网站时有可能展现与您兴趣相关的广告内容，这是养老到家使用的广告定向功能，这个过程包括以下几个方面：</p>
				<p>1)兴趣数据的收集：我们通过您在养老到家浏览过的内容，使用COOKIE收集并保存您的行为数据。</p>
				<p>2)根据您的浏览行为数据，获取您的兴趣分类。比如您最近两天寻找居家保姆的信息，我们会了解您的兴趣是需要居家的保姆服务。</p>
				<p>3)广告定向功能：我们了解您的兴趣后，当您浏览其他网站时，养老到家可能通过RTB广告系统向您推送居家保姆服务的广告，以满足您的兴趣需要。</p>
				<p>如果您不希望在其他网站中看到针对用户兴趣投放的养老到家推广内容，请点击禁用/关闭。</p>
				<h2>六、信息存储</h2>
				<p>养老到家收集的有关您的信息和资料将保存在养老到家及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或养老到家收集信息和资料所在地并在该地被访问、存储和展示。</p>
				<h2>七、您的个人信息保护</h2>
				<p>1、为保障您的信息安全，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。养老到家会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，养老到家将尽力做到使您的信息不被泄漏、毁损或丢失。</p>
				<p>2、您的账户均有安全保护功能，请妥善保管您的账户及密码信息。养老到家将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解，由于技术的限制以及可能存在的各种恶意手段，即便竭尽所能加强安全措施，在信息网络上也不存在“完善的安全措施”。</p>
				<p>3、在使用养老到家平台服务进行网上交易时，如您不可避免地要向交易对方或潜在的交易对方披露自己的个人信息（比如联系人、联络方式等），请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息已经被泄露或者存在被泄露的可能，且有可能会危及您注册获得的养老到家账户安全，或者给您造成其他的损失的，请您务必在第一时间通知养老到家客服，以便养老到家采取相应措施维护您的养老到家账户安全，防止损失的发生或者进一步扩大。为避免疑义，如果您未在第一时间通知养老到家客服，则您应自行承担由此给您造成的损失（及扩大的损失）。</p>
				<h2>八、未成年人保护</h2>
				<p>我们鼓励父母或监护人指导未满十八岁的未成年人使用我们的服务。我们建议未成年人鼓励他们的父母或监护人阅读本隐私权条款。请未成年人在提交的个人信息之前寻求父母或监护人的同意和指导。</p>
				<h2>九、其他</h2>
				<p>如您对本隐私权条款有任何疑问，您可以通过养老到家平台公布的联系方式与我们联系。如果您不同意本隐私权条款任何内容，您应立即停止注册/使用养老到家平台服务。当您注册、使用或继续使用养老到家平台提供的任一服务时，即表示您已同意我们按照本隐私权条款来合法使用和保护您的个人信息。
养老到家会不时更新本隐私权条款，该等修订构成本隐私权条款的一部分。在我们更新本隐私权条款后，无论我们是否发出通知，而您仍继续使用养老到家提供的服务，即表示您同意受经修订本隐私权条款的约束。</p>
				<p>本隐私权条款属于《养老到家使用协议》不可分割的有效组成部分。</p>
			</div>
		</div>
	</div>	
<?php include(template('common_footer'));?>