<?php include(template('common_header'));?>
	<div class="conwp clearfix">
			<h1 class="top-logo">
				<a href="index.php"><img src="templates/images/logo.png"></a>
				<span class="city-opr" onclick="window.location.href='index.php?act=city'"><i class="iconfont icon-city"></i><em><?php echo $this->district['district_name'];?></em>[切换城市]</span>
			</h1>
			<div class="nav-box">
				<div class="nav-list">
					<ul class="clearfix">
						<li class="active"><a href="index.php">首页</a></li>
						<li><a href="javascript:;">下载APP</a></li>
						<li><a href="index.php?act=register&next_step=nurse" class="nav-btn">成为照护人员</a></li>
						<li><a href="index.php?act=article&article_id=2">加盟合作</a></li>
						<li><a href="index.php?act=article&article_id=1">关于我们</a></li>
						<li><a href="index.php?act=login">家政人员登录</a></li>
					 </ul>
				</div>
			</div>
		</div>
	</div>
	<div class="content">
		<div class="conwp">
			<div class="service">
				<p style="text-indent:2em;">养老到家，包括其PC端、移动端为家政公司和家政服务人员提供的SaaS软件等（以下简称“平台”）是由泗洪鹿鹤松网络科技有限公司所有并经营的向互联网用户提供家政服务平台。</p>
				<p style="text-indent:2em;">《养老到家用户服务协议》（以下简称“本协议”）是泗洪鹿鹤松网络科技有限公司（以下简称“本公司”）与用户之间关于使用平台相关服务所订立的协议。本协议约定了本公司与用户之间关于平台使用及服务相关方面的权利义务。在使用平台及服务前，用户应审慎阅读本协议，并充分理解本协议的全部内容后，选择接受或不接受本协议。如用户对本协议有任何疑问，应向本公司咨询。本协议生效后，用户不得以未阅读或不接受本协议的内容为由，主张本协议无效或要求撤销本协议。</p>
				<h2>一、定义</h2>
				<p>1、用户：指使用平台，并通过平台发布家政服务需求信息，接受家政服务人员上门服务的平台注册客户。</p>
				<p>2、家政公司：指向平台提供家政服务者信息，并根据用户发布的家政服务需求信息指派家政服务者向用户提供服务的平台注册商户。</p>
				<p>3、家政服务人员：指通过家政公司指派，为用户提供家政服务的服务人员，系自由职业者，非平台及本公司员工。</p>
				<p>4、养老到家平台服务：养老到家基于互联网，以包括养老到家平台网站、手机客户端等在内的各种形态（包括未来技术发展出现的新的服务形态）向平台使用者提供的各项服务。</p>
				<h2>二、服务内容</h2>
				<p>1、平台服务的具体内容包括用户与家政公司的注册登录、用户发布家政服务需求信息、家政公司发布家政服务人员信息、发送需求信息至家政公司等服务。</p>
				<p>2、用户可在平台发布包括一次性家庭保洁、住家保姆，育儿嫂、钟点工等家政服务需求，由家政公司或家政服务人员直接提供上述家政服务。平台不直接提供家政服务，平台非家政服务接受方与服务方中的任何一方，所有交易仅存在于用户与家政公司或家政服务人员之间。</p>
				<p>3、平台仅作为信息中介为各方提供家政服务供需信息的匹配，对用户与家政公司或家政服务人员在交易及服务过程中产生的纠纷或损害，平台和本公司可以协助各方解决纠纷，但不承担任何责任。</p>
				<h2>三、服务变更、中断或终止</h2>
				<p>1、鉴于网络服务的特殊性，本公司有权随时变更服务内容并修改本协议的任何条款，一旦本协议的内容发生变动，本公司将会直接在平台网站上公布修改之后的协议内容，该公布行为视为本公司已经通知了用户修改内容。同时本公司也可通过其他适当方式向用户提示修改内容。</p>
				<p>2、若用户不同意本公司对本协议相关条款所做的修改，用户应当停止使用平台服务。若用户继续使用平台服务，则视为用户接受本公司对本协议相关条款所做的修改。</p>
				<p>3、本公司需要定期或不定期地对平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务在合理时间内的中断，本公司无需为此承担任何责任，除特殊情况外应当事先进行通告。</p>
				<p>4、若用户提供的相关注册资料不真实或严重违反平台的规范，平台有权随时中断或终止向用户提供本协议项下的网络服务，而无需对用户或任何第三方承担责任。</p>
				<h2>四、注册</h2>
				<p>1、用户应当具有完全民事行为能力，能独立承担法律责任。若用户属于年龄不满18周岁的未成年人、精神病人或其他无民事行为能力、限制民事行为能力人的，应在其监护人的监护下使用平台相关服务。</p>
				<p>2、用户应完全理解和接受本协议，并申请成为平台注册客户。</p>
				<p>3、用户应使用真实身份信息，不得以虚假、冒用的身份信息进行注册。若用户的资料有任何变动，必须及时更新。</p>
				<p>4、在用户成为平台注册客户后，平台会提供给用户一个账号，该账号的所有权归本公司所有。用户不得将该帐号、密码转让、出借或告知他人，供他人使用。用户承担帐号与密码的保管责任，因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，本公司不承担任何责任。</p>
				<p>5、用户的帐户和密码被盗或得知正在被第三方使用时，应立即通知本公司。用户应配合本公司，依照本公司指示执行、处理。</p>
				<h2>五、平台使用规范</h2>
				<p>1、用户可通过平台发布包括一次性家庭保洁、育儿嫂、钟点工等家政服务需求信息。</p>
				<p>2、用户在平台上发布一次性家庭保洁需求，应明确服务开始时间、服务详细地址、服务时长及其他具体要求等。同时，用户不可撤销的同意平台将用户发布的一次性家庭保洁需求发送给用户附近区域的家政公司或家政服务人员后，若家政公司或家政服务人员确认能够提供相应的服务，将按照用户要求直接与用户进行联系，并安排家政服务人员提供上门服务。用户在发布需求的同时，须在线支付一定额度的劳动报酬，此额度客户可以自由选择。服务完成后，用户和家政服务人员或者家政公司直接结算除去定金之外的劳动报酬。我方会在用户对此次服务评价后，扣除我方的服务费用，对家政服务人员结算剩余部分。</p>
				<p>3、用户在平台上发布除一次性家庭保洁以外的家政服务需求，如育儿嫂、钟点工等，应明确具体服务要求。用户不可撤销的同意平台将用户发布的该类需求信息发给一个或多家家政公司，有合适人选的家政公司可直接与用户进行线下沟通。用户可以选择在线支付全部费用（包括支付给家政公司的中介费及家政服务人员的工资等），也可以与家政公司协商一致后直接线下支付全部费用。我方对用户支付劳动报酬不做限定。</p>
				<p>4、用户有权查阅、审核家政服务人员在平台登记的合法有效的身份证明。</p>				
				<h2>六、注意事项</h2>
				<p>1、用户必须在平台登记真实、有效、详尽、准确的个人信息。若因用户提供的信息不真实、不准确导致家政公司或家政服务人员无法提供家政服务，由用户承担相应的后果及损失。</p>
				<p>2、用户不得在平台传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料。</p> 
				<p>3、用户应在服务开始前，帮助家政服务人员了解房型、卫生状况、隐私物品等信息，在不影响正常服务的前提下，用户有权在服务过程中提示家政服务人员纠正不当操作。</p>
				<p>4、因用户提出其他服务要求，致使原定服务时间发生变化，家政服务人员有权根据额外服务时间收取服务费用，额外服务费用的收取参照原定服务费用，根据额外时间计收。</p>
				<h2>七、信息安全</h2>
				<p>1、用户同意本公司在特定情形下收集、使用、保存和披露用户的个人信息，使平台通过创建账户、识别用户、回应查询和邮件等方式来为用户提供服务。同时，用户授权本公司通过技术手段获得用户当前所在的位置信息，平台将据此向用户提供和位置相关的全方位服务。</p> 
				<p>2、保护用户信息是本公司的一项基本原则，本公司将会采取合理的措施保护用户的信息。除法律法规规定的情形外，未经用户的许可，本公司不会向第三方公开、透露用户信息，保障用户信息的安全。</p> 
				<p>3、用户与另一方在平台进行的交易中，若另一方履行或部分履行了交易义务并提出信息披露请求的，本公司有权决定向该方提供其交易对方的联络方式等必要的用户信息，以促成交易的完成或纠纷的解决。</p>
				<p>4、在有关法律规定或按照相关政府主管部门的要求下，本公司有权将用户的信息提供给第三方。</p>
				<p>5、匿名汇总统计数据不属于平台所定义的用户个人信息，本公司可为多种目的，包括但不限于分析和使用模式的报告等，来保存和使用此类信息。本公司保留以任何目的或单方面许可第三方使用和披露匿名汇总统计数据的权利。</p> 
				<p>6、当用户点击平台链接的其他网站时，用户已经离开平台并访问其他网站，其他网站可能会收集用户的个人信息或匿名数据，本公司无法控制、检查或者回应此类网站和网站内容，本公司对其他第三方网站的行为不负任何责任。</p>
				<h2>八、知识产权声明</h2>
				<p>1、与平台有关的一切著作权、商标权、专利权、商业秘密等知识产权，以及相关的所有信息内容，包括但不限于：文字表述及其组合、图标、图饰、图表、色彩、界面设计、版面框架、有关数据、印刷材料、或电子文档等均受中华人民共和国著作权法、商标法、专利法、反不正当竞争法和相应的国际条约以及其他知识产权法律法规的保护，除涉及第三方授权的软件或技术外，本公司享有上述知识产权。</p>
				<p>2、未经本公司书面同意，用户不得为任何营利性或非营利性的目的自行实施、利用、转让或许可任何三方实施、利用、转让上述知识产权，本公司保留追究未经许可的上述行为的权利。</p>
				<p>3、用户不得通过反向工程、反编译、反汇编或其他类似行为获得平台源代码，不得对平台源代码进行修改、复制等侵权行为，否则由此引起的一切法律后果由用户负责，本公司将依法追究侵权人的法律责任。</p>
				<p>4、在用户将文本、文件、图像、照片、视频、声音、音乐、其他创作作品或任何其他材料发布到平台后，视为已授权本公司在平台信息服务范围内合法使用、修改、复制、传播和出版此类内容。</p>
				<p>5、用户声明和保证，用户对在平台发布的内容拥有合法权利；用户在平台发布的内容不侵犯任何人的肖像权、隐私权、著作权、商标权、专利权、及其它合同权利。如因用户在平台发布的内容侵犯了他人的权利，由此造成的一切后果全部由用户承担。</p>
				<h2>九、违约责任</h2>
				<p>1、用户应保障和维护本公司及其他用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给本公司或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任，包括但不限于本金损失、利息损失、因追索或诉讼而支出的诉讼费、合理的通讯费、交通费、住宿费、律师费等。</p>
				<h2>十、拒绝担保与免责</h2>
				<p>1、本公司对网络服务不作任何类型的担保，不论是明示的、默示的或法令的保证和条件，包括但不限于网络服务的及时性、安全性、准确性，对在任何情况下因使用或不能使用本平台网络服务所产生的直接、间接、偶然、特殊及后续的损害及风险，本公司不承担任何责任。</p>
				<p>2、对于不可抗力、计算机病毒、黑客攻击、系统不稳定、以及其他任何网络、技术、通信线路等原因造成的服务中断或不能满足用户要求的风险，由用户自行承担，本公司不承担任何责任。</p>
				<p>3、本公司仅为用户与家政公司之间的交易行为提供网络平台、技术服务和支持，本公司并不是家政服务接受方和家政服务提供方中的任何一方，所有的交易仅存在于用户与家政公司之间。用户与家政公司或家政服务人员之间因家政服务引起的纠纷，本公司可以协助解决,但不承担任何责任。</p>
				<h2>十一、通知</h2>
				<p>1、本公司对于用户所有的通知均可通过网页公告。用户同意，本公司也可通过电子邮件、手机短信或常规的信件传送等方式进行通知，该等通知于发送之日视为已送达收件人。</p>
				<p>2、用户同意平台定期或不定期通过电子邮件、手机短信等方式向用户发送家政服务信息等商业性信息。</p>
				<h2>十二、其他</h2>
				<p>1、本协议的订立、执行和解释及争议的解决均应适用中国法律。</p>
				<p>2、本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。</p>
				<p>3、本公司发布的各类规则、协议、条款等，构成本协议不可分割的组成部分，与本协议具有同等的法律效力。</p>
				<p>4、本协议签订地为本公司所在地。</p>
				<p>5、如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；若协商不成，任何一方均可就该争议向本协议签订地有管辖权的法院提起诉讼。</p>
				<p>6、本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</p>
			</div>
		</div>
	</div>	
<?php include(template('common_footer'));?>